{
	"bonjour": "« Bonjour » est la salutation la plus communément employée en français lorsque l'on rencontre quelqu'un.",
	"France": "La France, en forme longue la République française, est une république constitutionnelle unitaire ayant un régime parlementaire à tendance présidentielle, dont la majeure partie du territoire et de la population est située en Europe occidentale, mais qui comprend également plusieurs régions et ...",
	"Belgique": "La Belgique, en forme longue le Royaume de Belgique, en néerlandais België et Koninkrijk België, en allemand Belgien et Königreich Belgien, est un État fédéral d’Europe de l’Ouest. ...",
	"Apple": "Apple Inc. est une entreprise multinationale américaine qui conçoit et commercialise des produits électroniques grand public, des ordinateurs personnels et des logiciels informatiques. ...",
	"leboncoin": "leboncoin.fr est un site internet, leader des sites d'annonces gratuites en France, caractérisé par une interface minimaliste et accessible sans inscription préalable.",
	"Wikipédia": "Wikipédia est un projet d'encyclopédie universelle, multilingue sous licence CC-BY-SA créée par Jimmy Wales et Larry Sanger le 15 janvier 2001 en wiki sous le nom de domaine wikipedia.org. ...",
	"Twitter": "Twitter est un outil de microblogage géré par l'entreprise Twitter Inc. Il permet à un utilisateur d’envoyer gratuitement de brefs messages, appelés tweets, sur internet, par messagerie instantanée ou par SMS. Ces messages sont limités à 140 caractères. ...",
	"Sarah": "Sarah est une série de bande dessinée fantastique franco-belge écrite par Christophe Bec et dessinée par Stefano Raffaele, mise en couleur par Bertrand Denoulet, éditée par Dupuis dans la collection Repérages en 2008. ...",
	"TF1": "Télévision Française 1, plus communément désignée sous son sigle TF1, est une chaîne de télévision généraliste nationale française, créée le 6 janvier 1975 en remplacement de la première chaîne de l'ORTF, à la suite de la dissolution de l'Office. ...",
	"anticonstitutionnellement": "Le mot le plus long en français, si l'on considère les dictionnaires usuels, est « anticonstitutionnellement », avec 25 lettres. On peut toutefois trouver des mots plus longs si l'on considère les formes conjuguées de certains verbes, ou encore les champs lexicaux spécialisés. ..."
}